{
  "added_tokens_decoder": {
    "1": {
      "content": "<pad>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "clean_up_tokenization_spaces": true,
  "max_length": 1026,
  "model_max_length": 1026,
  "pad_to_multiple_of": null,
  "pad_token": "<pad>",
  "pad_token_type_id": 0,
  "padding_side": "right",
  "stride": 0,
  "tokenizer_class": "VulBERTaTokenizer",
  "auto_map": {
    "AutoTokenizer": ["tokenization_vulberta.VulBERTaTokenizer", null]
  },
  "truncation_side": "right",
  "truncation_strategy": "longest_first"
}
