{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "Ä"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "(/\\*([^*]|(\\*+[^*/]))*\\*+/)|(//.*)"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\n"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\t"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<mask>": {
        "id": "<mask>",
        "ids": [
          4
        ],
        "tokens": [
          "<mask>"
        ]
      },
      "<pad>": {
        "id": "<pad>",
        "ids": [
          1
        ],
        "tokens": [
          "<pad>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      },
      "<unk>": {
        "id": "<unk>",
        "ids": [
          3
        ],
        "tokens": [
          "<unk>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "char": 5,
      "int": 6,
      "switch": 7,
      "case": 8,
      "if": 9,
      "break": 10,
      "for": 11,
      "const": 12,
      "unsigned": 13,
      "struct": 14,
      "default": 15,
      "return": 16,
      "long": 17,
      "goto": 18,
      "this": 19,
      "enum": 20,
      "bool": 21,
      "static": 22,
      "false": 23,
      "true": 24,
      "new": 25,
      "delete": 26,
      "while": 27,
      "double": 28,
      "else": 29,
      "private": 30,
      "do": 31,
      "sizeof": 32,
      "void": 33,
      "continue": 34,
      "__attribute__": 35,
      "short": 36,
      "throw": 37,
      "float": 38,
      "register": 39,
      "__FUNCTION__": 40,
      "static_cast": 41,
      "__func__": 42,
      "class": 43,
      "try": 44,
      "dynamic_cast": 45,
      "template": 46,
      "union": 47,
      "reinterpret_cast": 48,
      "catch": 49,
      "operator": 50,
      "const_cast": 51,
      "using": 52,
      "namespace": 53,
      "typename": 54,
      "wchar_t": 55,
      "not": 56,
      "typeof": 57,
      "__label__": 58,
      "__PRETTY_FUNCTION__": 59,
      "auto": 60,
      "__extension__": 61,
      "volatile": 62,
      "__asm__": 63,
      "__volatile__": 64,
      "extern": 65,
      "asm": 66,
      "signed": 67,
      "typedef": 68,
      "typeid": 69,
      "and": 70,
      "or": 71,
      "public": 72,
      "virtual": 73,
      "nullptr": 74,
      "__restrict": 75,
      "__asm": 76,
      "__typeof__": 77,
      "xor": 78,
      "__complex__": 79,
      "__real__": 80,
      "__imag__": 81,
      "not_eq": 82,
      "export": 83,
      "compl": 84,
      "__alignof__": 85,
      "__restrict__": 86,
      "__cdecl": 87,
      "bitor": 88,
      "protected": 89,
      "explicit": 90,
      "friend": 91,
      "decltype": 92,
      "mutable": 93,
      "inline": 94,
      "__const": 95,
      "__stdcall": 96,
      "char16_t": 97,
      "char32_t": 98,
      "_Decimal64": 99,
      "constexpr": 100,
      "bitand": 101,
      "alignof": 102,
      "static_assert": 103,
      "__attribute": 104,
      "thread_local": 105,
      "__alignof": 106,
      "__builtin_va_arg": 107,
      "_Decimal32": 108,
      "\"": 109,
      "(": 110,
      "*": 111,
      ",": 112,
      ")": 113,
      "{": 114,
      ";": 115,
      "->": 116,
      ":": 117,
      ".": 118,
      "-": 119,
      "=": 120,
      "+": 121,
      "<": 122,
      "++": 123,
      "+=": 124,
      "==": 125,
      "||": 126,
      "!=": 127,
      "}": 128,
      "/": 129,
      "!": 130,
      ">=": 131,
      "[": 132,
      "]": 133,
      "&": 134,
      "::": 135,
      "&&": 136,
      ">": 137,
      "#": 138,
      "--": 139,
      "<=": 140,
      "-=": 141,
      "|": 142,
      "%": 143,
      "?": 144,
      "<<": 145,
      ">>": 146,
      "|=": 147,
      "&=": 148,
      "^": 149,
      "~": 150,
      "^=": 151,
      "...": 152,
      "/=": 153,
      "*=": 154,
      ">>=": 155,
      "<<=": 156,
      "%=": 157,
      "##": 158,
      "->*": 159,
      "\\": 160,
      ".*": 161,
      "@": 162,
      "_Exit": 163,
      "abs": 164,
      "acos": 165,
      "acosh": 166,
      "asctime": 167,
      "asin": 168,
      "asinh": 169,
      "assert": 170,
      "at_quick_exit": 171,
      "atan": 172,
      "atan2": 173,
      "atanh": 174,
      "atexit": 175,
      "atof": 176,
      "atol": 177,
      "bsearch": 178,
      "btowc": 179,
      "c16rtomb": 180,
      "c32rtomb": 181,
      "cbrt": 182,
      "ceil": 183,
      "cerr": 184,
      "cin": 185,
      "clearerr": 186,
      "clock": 187,
      "clog": 188,
      "copysign": 189,
      "cos": 190,
      "cosh": 191,
      "cout": 192,
      "ctime": 193,
      "difftime": 194,
      "div": 195,
      "errno": 196,
      "exp": 197,
      "exp2": 198,
      "expm1": 199,
      "fabs": 200,
      "fclose": 201,
      "fdim": 202,
      "feclearexcept": 203,
      "fegetenv": 204,
      "fegetexceptflag": 205,
      "fegetround": 206,
      "feholdexcept": 207,
      "feof": 208,
      "feraiseexcept": 209,
      "ferror": 210,
      "fesetenv": 211,
      "fesetexceptflag": 212,
      "fesetround": 213,
      "fetestexcept": 214,
      "feupdateenv": 215,
      "fflush": 216,
      "fgetc": 217,
      "fgetpos": 218,
      "fgets": 219,
      "fgetwc": 220,
      "fgetws": 221,
      "floor": 222,
      "fma": 223,
      "fmax": 224,
      "fmod": 225,
      "fopen": 226,
      "fprintf": 227,
      "fputc": 228,
      "fputs": 229,
      "fputwc": 230,
      "fputws": 231,
      "fread": 232,
      "free": 233,
      "freopen": 234,
      "frexp": 235,
      "fscanf": 236,
      "fseek": 237,
      "fsetpos": 238,
      "ftell": 239,
      "fwide": 240,
      "fwprintf": 241,
      "fwrite": 242,
      "fwscanf": 243,
      "getc": 244,
      "getchar": 245,
      "getenv": 246,
      "gets": 247,
      "getwc": 248,
      "getwchar": 249,
      "gmtime": 250,
      "hypot": 251,
      "ilogb": 252,
      "imaxabs": 253,
      "imaxdiv": 254,
      "isblank": 255,
      "iscntrl": 256,
      "isdigit": 257,
      "isgraph": 258,
      "islower": 259,
      "isprint": 260,
      "ispunct": 261,
      "isspace": 262,
      "isupper": 263,
      "iswalnum": 264,
      "iswalpha": 265,
      "iswblank": 266,
      "iswcntrl": 267,
      "iswctype": 268,
      "iswdigit": 269,
      "iswgraph": 270,
      "iswlower": 271,
      "iswprint": 272,
      "iswpunct": 273,
      "iswspace": 274,
      "iswupper": 275,
      "iswxdigit": 276,
      "isxdigit": 277,
      "labs": 278,
      "ldexp": 279,
      "ldiv": 280,
      "llabs": 281,
      "lldiv": 282,
      "llrint": 283,
      "llround": 284,
      "localeconv": 285,
      "localtime": 286,
      "log": 287,
      "log10": 288,
      "log1p": 289,
      "log2": 290,
      "logb": 291,
      "longjmp": 292,
      "lrint": 293,
      "lround": 294,
      "malloc": 295,
      "mblen": 296,
      "mbrlen": 297,
      "mbrtoc16": 298,
      "mbrtoc32": 299,
      "mbrtowc": 300,
      "mbsinit": 301,
      "mbsrtowcs": 302,
      "mbstowcs": 303,
      "mbtowc": 304,
      "memchr": 305,
      "memcmp": 306,
      "memcpy": 307,
      "memmove": 308,
      "memset": 309,
      "mktime": 310,
      "modf": 311,
      "nan": 312,
      "nearbyint": 313,
      "nextafter": 314,
      "nexttoward": 315,
      "perror": 316,
      "pow": 317,
      "printf": 318,
      "putc": 319,
      "putchar": 320,
      "puts": 321,
      "putwchar": 322,
      "qsort": 323,
      "quick_exit": 324,
      "raise": 325,
      "realloc": 326,
      "remainder": 327,
      "remove": 328,
      "remquo": 329,
      "rename": 330,
      "rewind": 331,
      "rint": 332,
      "round": 333,
      "sca": 334,
      "scalbln": 335,
      "scalbn": 336,
      "setbuf": 337,
      "setjmp": 338,
      "setlocale": 339,
      "setvbuf": 340,
      "signal": 341,
      "sin": 342,
      "sinh": 343,
      "snprintf": 344,
      "sprintf": 345,
      "sqrt": 346,
      "srand": 347,
      "sscanf": 348,
      "strcat": 349,
      "strchr": 350,
      "strcmp": 351,
      "strcoll": 352,
      "strcpy": 353,
      "strcspn": 354,
      "strerror": 355,
      "strftime": 356,
      "strlen": 357,
      "strncat": 358,
      "strncmp": 359,
      "strncpy": 360,
      "strpbrk": 361,
      "strrchr": 362,
      "strspn": 363,
      "strstr": 364,
      "strtod": 365,
      "strtoimax": 366,
      "strtok": 367,
      "strtol": 368,
      "strtoll": 369,
      "strtoull": 370,
      "strtoumax": 371,
      "strxfrm": 372,
      "swprintf": 373,
      "swscanf": 374,
      "tan": 375,
      "tanh": 376,
      "time": 377,
      "tmpfile": 378,
      "tmpnam": 379,
      "tolower": 380,
      "toupper": 381,
      "towctrans": 382,
      "towlower": 383,
      "towupper": 384,
      "trunc": 385,
      "ungetc": 386,
      "ungetwc": 387,
      "vfprintf": 388,
      "vfscanf": 389,
      "vfwprintf": 390,
      "vfwscanf": 391,
      "vprintf": 392,
      "vscanf": 393,
      "vsfscanf": 394,
      "vsnprintf": 395,
      "vsprintf": 396,
      "vsscanf": 397,
      "vswprintf": 398,
      "vwprintf": 399,
      "vwscanf": 400,
      "wcerr": 401,
      "wcin": 402,
      "wclog": 403,
      "wcout": 404,
      "wcrtomb": 405,
      "wcscat": 406,
      "wcschr": 407,
      "wcscmp": 408,
      "wcscoll": 409,
      "wcscpy": 410,
      "wcscspn": 411,
      "wcsftime": 412,
      "wcslne": 413,
      "wcsncat": 414,
      "wcsncmp": 415,
      "wcsncpy": 416,
      "wcspbrk": 417,
      "wcsrchr": 418,
      "wcsrtombs": 419,
      "wcsspn": 420,
      "wcsstr": 421,
      "wcstod": 422,
      "wcstof": 423,
      "wcstoimax": 424,
      "wcstok": 425,
      "wcstol": 426,
      "wcstold": 427,
      "wcstoll": 428,
      "wcstombs": 429,
      "wcstoul": 430,
      "wcstoull": 431,
      "wcstoumax": 432,
      "wcsxfrm": 433,
      "wctob": 434,
      "wctomb": 435,
      "wctrans": 436,
      "wctype": 437,
      "wmemchr": 438,
      "wmemcmp": 439,
      "wmemcpy": 440,
      "wmemmove": 441,
      "wmemset": 442,
      "wprintf": 443,
      "wscanf": 444,
      "\u0001": 445,
      "\u0002": 446,
      "\u0003": 447,
      "\u0004": 448,
      "\u0005": 449,
      "\u0006": 450,
      "\u0007": 451,
      "\b": 452,
      "\u000b": 453,
      "\f": 454,
      "\r": 455,
      "\u000e": 456,
      "\u000f": 457,
      "\u0010": 458,
      "\u0011": 459,
      "\u0012": 460,
      "\u0013": 461,
      "\u0014": 462,
      "\u0015": 463,
      "\u0016": 464,
      "\u0017": 465,
      "\u0018": 466,
      "\u0019": 467,
      "\u001a": 468,
      "\u001b": 469,
      "\u001c": 470,
      "\u001d": 471,
      "\u001e": 472,
      "\u001f": 473,
      "$": 474,
      "'": 475,
      "0": 476,
      "1": 477,
      "2": 478,
      "3": 479,
      "4": 480,
      "5": 481,
      "6": 482,
      "7": 483,
      "8": 484,
      "9": 485,
      "A": 486,
      "B": 487,
      "C": 488,
      "D": 489,
      "E": 490,
      "F": 491,
      "G": 492,
      "H": 493,
      "I": 494,
      "J": 495,
      "K": 496,
      "L": 497,
      "M": 498,
      "N": 499,
      "O": 500,
      "P": 501,
      "Q": 502,
      "R": 503,
      "S": 504,
      "T": 505,
      "U": 506,
      "V": 507,
      "W": 508,
      "X": 509,
      "Y": 510,
      "Z": 511,
      "_": 512,
      "`": 513,
      "a": 514,
      "b": 515,
      "c": 516,
      "d": 517,
      "e": 518,
      "f": 519,
      "g": 520,
      "h": 521,
      "i": 522,
      "j": 523,
      "k": 524,
      "l": 525,
      "m": 526,
      "n": 527,
      "o": 528,
      "p": 529,
      "q": 530,
      "r": 531,
      "s": 532,
      "t": 533,
      "u": 534,
      "v": 535,
      "w": 536,
      "x": 537,
      "y": 538,
      "z": 539,
      "": 540,
      "": 541,
      "": 542,
      "": 543,
      "": 544,
      "": 545,
      "": 546,
      " ": 547,
      "¡": 548,
      "¢": 549,
      "£": 550,
      "¤": 551,
      "¥": 552,
      "¦": 553,
      "§": 554,
      "¨": 555,
      "©": 556,
      "ª": 557,
      "«": 558,
      "¬": 559,
      "­": 560,
      "®": 561,
      "¯": 562,
      "°": 563,
      "±": 564,
      "²": 565,
      "³": 566,
      "´": 567,
      "µ": 568,
      "¶": 569,
      "·": 570,
      "¸": 571,
      "¹": 572,
      "º": 573,
      "»": 574,
      "¼": 575,
      "½": 576,
      "¾": 577,
      "¿": 578,
      "À": 579,
      "Á": 580,
      "Â": 581,
      "Ã": 582,
      "Ä": 583,
      "Å": 584,
      "Æ": 585,
      "Ç": 586,
      "È": 587,
      "É": 588,
      "Ê": 589,
      "Ë": 590,
      "Ì": 591,
      "Í": 592,
      "Î": 593,
      "Ï": 594,
      "Ð": 595,
      "Ñ": 596,
      "Ò": 597,
      "Ó": 598,
      "Ô": 599,
      "Õ": 600,
      "Ö": 601,
      "×": 602,
      "Ø": 603,
      "Ù": 604,
      "Ú": 605,
      "Û": 606,
      "Ü": 607,
      "Ý": 608,
      "Þ": 609,
      "ß": 610,
      "à": 611,
      "á": 612,
      "â": 613,
      "ã": 614,
      "ä": 615,
      "å": 616,
      "æ": 617,
      "ç": 618,
      "è": 619,
      "é": 620,
      "ê": 621,
      "ë": 622,
      "ì": 623,
      "í": 624,
      "î": 625,
      "ï": 626,
      "ð": 627,
      "ñ": 628,
      "ò": 629,
      "ó": 630,
      "ô": 631,
      "õ": 632,
      "ö": 633,
      "÷": 634,
      "ø": 635,
      "ù": 636,
      "ú": 637,
      "û": 638,
      "ü": 639,
      "ý": 640,
      "þ": 641,
      "ÿ": 642,
      "ă": 643,
      "ą": 644,
      "Ć": 645,
      "ć": 646,
      "Ĉ": 647,
      "Č": 648,
      "č": 649,
      "Đ": 650,
      "đ": 651,
      "ē": 652,
      "ę": 653,
      "ě": 654,
      "ğ": 655,
      "ĩ": 656,
      "ī": 657,
      "İ": 658,
      "ı": 659,
      "Ĳ": 660,
      "ĳ": 661,
      "Ľ": 662,
      "ł": 663,
      "ń": 664,
      "Œ": 665,
      "œ": 666,
      "ř": 667,
      "ś": 668,
      "Ş": 669,
      "ş": 670,
      "Š": 671,
      "š": 672,
      "ť": 673,
      "ŭ": 674,
      "Ÿ": 675,
      "ź": 676,
      "ż": 677,
      "Ž": 678,
      "ž": 679,
      "ſ": 680,
      "ƒ": 681,
      "Ƭ": 682,
      "ư": 683,
      "ǃ": 684,
      "ǝ": 685,
      "ș": 686,
      "ț": 687,
      "ɡ": 688,
      "ɸ": 689,
      "ʻ": 690,
      "ʼ": 691,
      "ʿ": 692,
      "ˆ": 693,
      "˜": 694,
      "ͼ": 695,
      "Ά": 696,
      "Έ": 697,
      "Ή": 698,
      "Ί": 699,
      "Ό": 700,
      "Ύ": 701,
      "Ώ": 702,
      "ΐ": 703,
      "Α": 704,
      "Β": 705,
      "Γ": 706,
      "Δ": 707,
      "Ε": 708,
      "Ζ": 709,
      "Η": 710,
      "Θ": 711,
      "Ι": 712,
      "Κ": 713,
      "Λ": 714,
      "Μ": 715,
      "Ν": 716,
      "Ξ": 717,
      "Ο": 718,
      "Π": 719,
      "Ρ": 720,
      "Σ": 721,
      "Τ": 722,
      "Υ": 723,
      "Φ": 724,
      "Χ": 725,
      "Ψ": 726,
      "Ω": 727,
      "Ϊ": 728,
      "Ϋ": 729,
      "ά": 730,
      "έ": 731,
      "ή": 732,
      "ί": 733,
      "ΰ": 734,
      "α": 735,
      "β": 736,
      "γ": 737,
      "δ": 738,
      "ε": 739,
      "ζ": 740,
      "η": 741,
      "θ": 742,
      "ι": 743,
      "κ": 744,
      "λ": 745,
      "μ": 746,
      "ν": 747,
      "ξ": 748,
      "ο": 749,
      "π": 750,
      "ρ": 751,
      "ς": 752,
      "σ": 753,
      "τ": 754,
      "υ": 755,
      "φ": 756,
      "χ": 757,
      "ψ": 758,
      "ω": 759,
      "ϊ": 760,
      "ϋ": 761,
      "ό": 762,
      "ύ": 763,
      "ώ": 764,
      "Ё": 765,
      "І": 766,
      "А": 767,
      "Б": 768,
      "В": 769,
      "Г": 770,
      "Д": 771,
      "Е": 772,
      "Ж": 773,
      "З": 774,
      "И": 775,
      "Й": 776,
      "К": 777,
      "Л": 778,
      "М": 779,
      "Н": 780,
      "О": 781,
      "П": 782,
      "Р": 783,
      "С": 784,
      "Т": 785,
      "У": 786,
      "Ф": 787,
      "Х": 788,
      "Ц": 789,
      "Ч": 790,
      "Ш": 791,
      "Щ": 792,
      "Ъ": 793,
      "Ы": 794,
      "Ь": 795,
      "Э": 796,
      "Ю": 797,
      "Я": 798,
      "а": 799,
      "б": 800,
      "в": 801,
      "г": 802,
      "д": 803,
      "е": 804,
      "ж": 805,
      "з": 806,
      "и": 807,
      "й": 808,
      "к": 809,
      "л": 810,
      "м": 811,
      "н": 812,
      "о": 813,
      "п": 814,
      "р": 815,
      "с": 816,
      "т": 817,
      "у": 818,
      "ф": 819,
      "х": 820,
      "ц": 821,
      "ч": 822,
      "ш": 823,
      "щ": 824,
      "ъ": 825,
      "ы": 826,
      "ь": 827,
      "э": 828,
      "ю": 829,
      "я": 830,
      "ё": 831,
      "є": 832,
      "і": 833,
      "ї": 834,
      "ў": 835,
      "ґ": 836,
      "Ӏ": 837,
      "Կ": 838,
      "Հ": 839,
      "ա": 840,
      "բ": 841,
      "գ": 842,
      "դ": 843,
      "ե": 844,
      "է": 845,
      "ը": 846,
      "թ": 847,
      "ի": 848,
      "լ": 849,
      "խ": 850,
      "ծ": 851,
      "կ": 852,
      "հ": 853,
      "ձ": 854,
      "ղ": 855,
      "մ": 856,
      "յ": 857,
      "ն": 858,
      "շ": 859,
      "ո": 860,
      "պ": 861,
      "ջ": 862,
      "ս": 863,
      "վ": 864,
      "տ": 865,
      "ր": 866,
      "ց": 867,
      "ւ": 868,
      "փ": 869,
      "և": 870,
      "א": 871,
      "ב": 872,
      "ג": 873,
      "ד": 874,
      "ה": 875,
      "ו": 876,
      "ז": 877,
      "ח": 878,
      "ט": 879,
      "י": 880,
      "ך": 881,
      "כ": 882,
      "ל": 883,
      "ם": 884,
      "מ": 885,
      "ן": 886,
      "נ": 887,
      "ס": 888,
      "ע": 889,
      "ף": 890,
      "פ": 891,
      "ץ": 892,
      "צ": 893,
      "ק": 894,
      "ר": 895,
      "ש": 896,
      "ת": 897,
      "،": 898,
      "؟": 899,
      "ء": 900,
      "آ": 901,
      "أ": 902,
      "إ": 903,
      "ئ": 904,
      "ا": 905,
      "ب": 906,
      "ة": 907,
      "ت": 908,
      "ث": 909,
      "ج": 910,
      "ح": 911,
      "خ": 912,
      "د": 913,
      "ذ": 914,
      "ر": 915,
      "ز": 916,
      "س": 917,
      "ش": 918,
      "ص": 919,
      "ض": 920,
      "ط": 921,
      "ظ": 922,
      "ع": 923,
      "غ": 924,
      "ف": 925,
      "ق": 926,
      "ك": 927,
      "ل": 928,
      "م": 929,
      "ن": 930,
      "ه": 931,
      "و": 932,
      "ي": 933,
      "١": 934,
      "٢": 935,
      "٣": 936,
      "پ": 937,
      "چ": 938,
      "ک": 939,
      "گ": 940,
      "ی": 941,
      "۳": 942,
      "۹": 943,
      "अ": 944,
      "आ": 945,
      "इ": 946,
      "ई": 947,
      "उ": 948,
      "ऊ": 949,
      "ऋ": 950,
      "ऌ": 951,
      "ऍ": 952,
      "ऎ": 953,
      "ए": 954,
      "ऐ": 955,
      "ऑ": 956,
      "ऒ": 957,
      "ओ": 958,
      "औ": 959,
      "क": 960,
      "ख": 961,
      "ग": 962,
      "घ": 963,
      "ङ": 964,
      "च": 965,
      "छ": 966,
      "ज": 967,
      "झ": 968,
      "ञ": 969,
      "ट": 970,
      "ठ": 971,
      "ड": 972,
      "ढ": 973,
      "ण": 974,
      "त": 975,
      "थ": 976,
      "द": 977,
      "ध": 978,
      "न": 979,
      "ऩ": 980,
      "प": 981,
      "फ": 982,
      "ब": 983,
      "भ": 984,
      "म": 985,
      "य": 986,
      "र": 987,
      "ऱ": 988,
      "ल": 989,
      "ळ": 990,
      "ऴ": 991,
      "व": 992,
      "श": 993,
      "ष": 994,
      "स": 995,
      "ह": 996,
      "।": 997,
      "०": 998,
      "१": 999,
      "॰": 1000,
      "আ": 1001,
      "উ": 1002,
      "এ": 1003,
      "ও": 1004,
      "ক": 1005,
      "খ": 1006,
      "গ": 1007,
      "ঘ": 1008,
      "চ": 1009,
      "ছ": 1010,
      "জ": 1011,
      "ঝ": 1012,
      "ঠ": 1013,
      "ড": 1014,
      "ণ": 1015,
      "ত": 1016,
      "থ": 1017,
      "দ": 1018,
      "ন": 1019,
      "প": 1020,
      "ব": 1021,
      "ভ": 1022,
      "ম": 1023,
      "য": 1024,
      "র": 1025,
      "ল": 1026,
      "স": 1027,
      "হ": 1028,
      "ਅ": 1029,
      "ਇ": 1030,
      "ਉ": 1031,
      "ਕ": 1032,
      "ਖ": 1033,
      "ਗ": 1034,
      "ਚ": 1035,
      "ਜ": 1036,
      "ਠ": 1037,
      "ਤ": 1038,
      "ਥ": 1039,
      "ਦ": 1040,
      "ਧ": 1041,
      "ਨ": 1042,
      "ਪ": 1043,
      "ਫ": 1044,
      "ਬ": 1045,
      "ਭ": 1046,
      "ਮ": 1047,
      "ਯ": 1048,
      "ਰ": 1049,
      "ਲ": 1050,
      "ਵ": 1051,
      "ਸ": 1052,
      "ਹ": 1053,
      "ੜ": 1054,
      "ੳ": 1055,
      "અ": 1056,
      "આ": 1057,
      "ઉ": 1058,
      "એ": 1059,
      "ક": 1060,
      "ખ": 1061,
      "ગ": 1062,
      "ચ": 1063,
      "છ": 1064,
      "જ": 1065,
      "ટ": 1066,
      "ડ": 1067,
      "ણ": 1068,
      "ત": 1069,
      "થ": 1070,
      "ધ": 1071,
      "ન": 1072,
      "પ": 1073,
      "બ": 1074,
      "ભ": 1075,
      "મ": 1076,
      "ય": 1077,
      "ર": 1078,
      "લ": 1079,
      "ળ": 1080,
      "વ": 1081,
      "શ": 1082,
      "સ": 1083,
      "હ": 1084,
      "ஃ": 1085,
      "அ": 1086,
      "உ": 1087,
      "ஔ": 1088,
      "க": 1089,
      "ங": 1090,
      "ச": 1091,
      "ஞ": 1092,
      "ட": 1093,
      "ண": 1094,
      "த": 1095,
      "ந": 1096,
      "ன": 1097,
      "ப": 1098,
      "ம": 1099,
      "ய": 1100,
      "ர": 1101,
      "ற": 1102,
      "ல": 1103,
      "ள": 1104,
      "ழ": 1105,
      "வ": 1106,
      "ஷ": 1107,
      "ஸ": 1108,
      "ஹ": 1109,
      "ఆ": 1110,
      "ఇ": 1111,
      "ఎ": 1112,
      "క": 1113,
      "గ": 1114,
      "చ": 1115,
      "ట": 1116,
      "డ": 1117,
      "త": 1118,
      "ద": 1119,
      "న": 1120,
      "ప": 1121,
      "ఫ": 1122,
      "బ": 1123,
      "భ": 1124,
      "మ": 1125,
      "య": 1126,
      "ర": 1127,
      "ల": 1128,
      "ళ": 1129,
      "వ": 1130,
      "శ": 1131,
      "ష": 1132,
      "స": 1133,
      "ಅ": 1134,
      "ಆ": 1135,
      "ಇ": 1136,
      "ಎ": 1137,
      "ಕ": 1138,
      "ಖ": 1139,
      "ಗ": 1140,
      "ಚ": 1141,
      "ಜ": 1142,
      "ಟ": 1143,
      "ಡ": 1144,
      "ತ": 1145,
      "ಥ": 1146,
      "ದ": 1147,
      "ಧ": 1148,
      "ನ": 1149,
      "ಪ": 1150,
      "ಫ": 1151,
      "ಬ": 1152,
      "ಮ": 1153,
      "ಯ": 1154,
      "ರ": 1155,
      "ಲ": 1156,
      "ಳ": 1157,
      "ವ": 1158,
      "ಶ": 1159,
      "ಷ": 1160,
      "ಸ": 1161,
      "ಹ": 1162,
      "അ": 1163,
      "ആ": 1164,
      "എ": 1165,
      "ക": 1166,
      "ഗ": 1167,
      "ങ": 1168,
      "ച": 1169,
      "ഛ": 1170,
      "ഞ": 1171,
      "ട": 1172,
      "ണ": 1173,
      "ത": 1174,
      "ന": 1175,
      "പ": 1176,
      "മ": 1177,
      "യ": 1178,
      "ര": 1179,
      "റ": 1180,
      "ല": 1181,
      "ള": 1182,
      "ഴ": 1183,
      "വ": 1184,
      "സ": 1185,
      "൧": 1186,
      "ർ": 1187,
      "ൽ": 1188,
      "ൾ": 1189,
      "ර": 1190,
      "ශ": 1191,
      "ก": 1192,
      "ฃ": 1193,
      "ค": 1194,
      "ง": 1195,
      "จ": 1196,
      "ช": 1197,
      "ด": 1198,
      "ต": 1199,
      "ถ": 1200,
      "ท": 1201,
      "ธ": 1202,
      "น": 1203,
      "บ": 1204,
      "ป": 1205,
      "พ": 1206,
      "ฟ": 1207,
      "ม": 1208,
      "ย": 1209,
      "ร": 1210,
      "ล": 1211,
      "ว": 1212,
      "ส": 1213,
      "ห": 1214,
      "อ": 1215,
      "ฯ": 1216,
      "ะ": 1217,
      "า": 1218,
      "ำ": 1219,
      "เ": 1220,
      "แ": 1221,
      "โ": 1222,
      "ใ": 1223,
      "ไ": 1224,
      "ๆ": 1225,
      "ກ": 1226,
      "ຂ": 1227,
      "ຄ": 1228,
      "ງ": 1229,
      "ຈ": 1230,
      "ຍ": 1231,
      "ດ": 1232,
      "ນ": 1233,
      "ບ": 1234,
      "ຟ": 1235,
      "ມ": 1236,
      "ລ": 1237,
      "ວ": 1238,
      "ສ": 1239,
      "ຫ": 1240,
      "ອ": 1241,
      "ຮ": 1242,
      "າ": 1243,
      "ຽ": 1244,
      "ເ": 1245,
      "ໄ": 1246,
      "ໆ": 1247,
      "༆": 1248,
      "က": 1249,
      "ခ": 1250,
      "စ": 1251,
      "ည": 1252,
      "တ": 1253,
      "န": 1254,
      "ပ": 1255,
      "မ": 1256,
      "ရ": 1257,
      "လ": 1258,
      "သ": 1259,
      "ሴ": 1260,
      "ក": 1261,
      "គ": 1262,
      "ង": 1263,
      "ច": 1264,
      "ញ": 1265,
      "ដ": 1266,
      "ត": 1267,
      "ថ": 1268,
      "ទ": 1269,
      "ន": 1270,
      "ប": 1271,
      "ផ": 1272,
      "ព": 1273,
      "ម": 1274,
      "យ": 1275,
      "រ": 1276,
      "ល": 1277,
      "វ": 1278,
      "ស": 1279,
      "ហ": 1280,
      "អ": 1281,
      "ឯ": 1282,
      "ឲ": 1283,
      "។": 1284,
      "ៗ": 1285,
      "᪀": 1286,
      "᪉": 1287,
      "ᵖ": 1288,
      "ẑ": 1289,
      "ẖ": 1290,
      "ạ": 1291,
      "ả": 1292,
      "ấ": 1293,
      "ầ": 1294,
      "ậ": 1295,
      "ắ": 1296,
      "ằ": 1297,
      "ặ": 1298,
      "ế": 1299,
      "ề": 1300,
      "ể": 1301,
      "ễ": 1302,
      "ệ": 1303,
      "ỉ": 1304,
      "ọ": 1305,
      "ỏ": 1306,
      "ố": 1307,
      "ổ": 1308,
      "ộ": 1309,
      "ớ": 1310,
      "ờ": 1311,
      "ợ": 1312,
      "ụ": 1313,
      "ủ": 1314,
      "ứ": 1315,
      "ừ": 1316,
      "ử": 1317,
      "ữ": 1318,
      "ự": 1319,
      "ἀ": 1320,
      "ἁ": 1321,
      "ἂ": 1322,
      "ἃ": 1323,
      "ἄ": 1324,
      "ἅ": 1325,
      "ἆ": 1326,
      "ἇ": 1327,
      "Ἀ": 1328,
      "Ἁ": 1329,
      "Ἂ": 1330,
      "Ἃ": 1331,
      "Ἄ": 1332,
      "Ἅ": 1333,
      "Ἆ": 1334,
      "Ἇ": 1335,
      "ἐ": 1336,
      "ἑ": 1337,
      "ἒ": 1338,
      "ἓ": 1339,
      "ἔ": 1340,
      "ἕ": 1341,
      "Ἐ": 1342,
      "Ἑ": 1343,
      "Ἒ": 1344,
      "Ἓ": 1345,
      "Ἔ": 1346,
      "Ἕ": 1347,
      "ἠ": 1348,
      "ἡ": 1349,
      "ἢ": 1350,
      "ἣ": 1351,
      "ἤ": 1352,
      "ἥ": 1353,
      "ἦ": 1354,
      "ἧ": 1355,
      "Ἠ": 1356,
      "Ἡ": 1357,
      "Ἢ": 1358,
      "Ἣ": 1359,
      "Ἤ": 1360,
      "Ἥ": 1361,
      "Ἦ": 1362,
      "Ἧ": 1363,
      "ἰ": 1364,
      "ἱ": 1365,
      "ἲ": 1366,
      "ἳ": 1367,
      "ἴ": 1368,
      "ἵ": 1369,
      "ἶ": 1370,
      "ἷ": 1371,
      "Ἰ": 1372,
      "Ἱ": 1373,
      "Ἲ": 1374,
      "Ἳ": 1375,
      "Ἴ": 1376,
      "Ἵ": 1377,
      "Ἶ": 1378,
      "Ἷ": 1379,
      "ὀ": 1380,
      "ὁ": 1381,
      "ὂ": 1382,
      "ὃ": 1383,
      "ὄ": 1384,
      "ὅ": 1385,
      "Ὀ": 1386,
      "Ὁ": 1387,
      "Ὂ": 1388,
      "Ὃ": 1389,
      "Ὄ": 1390,
      "Ὅ": 1391,
      "ὐ": 1392,
      "ὑ": 1393,
      "ὒ": 1394,
      "ὓ": 1395,
      "ὔ": 1396,
      "ὕ": 1397,
      "ὖ": 1398,
      "ὗ": 1399,
      "Ὑ": 1400,
      "Ὓ": 1401,
      "Ὕ": 1402,
      "Ὗ": 1403,
      "ὠ": 1404,
      "ὡ": 1405,
      "ὢ": 1406,
      "ὣ": 1407,
      "ὤ": 1408,
      "ὥ": 1409,
      "ὦ": 1410,
      "ὧ": 1411,
      "Ὠ": 1412,
      "Ὡ": 1413,
      "Ὢ": 1414,
      "Ὣ": 1415,
      "Ὤ": 1416,
      "Ὥ": 1417,
      "Ὦ": 1418,
      "Ὧ": 1419,
      "ὰ": 1420,
      "ά": 1421,
      "ὲ": 1422,
      "έ": 1423,
      "ὴ": 1424,
      "ή": 1425,
      "ὶ": 1426,
      "ί": 1427,
      "ὸ": 1428,
      "ό": 1429,
      "ὺ": 1430,
      "ύ": 1431,
      "ὼ": 1432,
      "ώ": 1433,
      "ᾀ": 1434,
      "ᾁ": 1435,
      "ᾄ": 1436,
      "ᾅ": 1437,
      "ᾆ": 1438,
      "ᾇ": 1439,
      "ᾈ": 1440,
      "ᾉ": 1441,
      "ᾌ": 1442,
      "ᾍ": 1443,
      "ᾎ": 1444,
      "ᾏ": 1445,
      "ᾐ": 1446,
      "ᾑ": 1447,
      "ᾔ": 1448,
      "ᾕ": 1449,
      "ᾖ": 1450,
      "ᾗ": 1451,
      "ᾘ": 1452,
      "ᾙ": 1453,
      "ᾜ": 1454,
      "ᾝ": 1455,
      "ᾞ": 1456,
      "ᾟ": 1457,
      "ᾠ": 1458,
      "ᾡ": 1459,
      "ᾤ": 1460,
      "ᾥ": 1461,
      "ᾦ": 1462,
      "ᾧ": 1463,
      "ᾨ": 1464,
      "ᾩ": 1465,
      "ᾬ": 1466,
      "ᾭ": 1467,
      "ᾮ": 1468,
      "ᾯ": 1469,
      "ᾳ": 1470,
      "ᾴ": 1471,
      "ᾶ": 1472,
      "ᾷ": 1473,
      "Ὰ": 1474,
      "Ά": 1475,
      "ᾼ": 1476,
      "ῃ": 1477,
      "ῄ": 1478,
      "ῆ": 1479,
      "ῇ": 1480,
      "Ὲ": 1481,
      "Έ": 1482,
      "Ὴ": 1483,
      "Ή": 1484,
      "ῌ": 1485,
      "ῒ": 1486,
      "ΐ": 1487,
      "ῖ": 1488,
      "Ὶ": 1489,
      "Ί": 1490,
      "ῢ": 1491,
      "ΰ": 1492,
      "ῤ": 1493,
      "ῦ": 1494,
      "Ὺ": 1495,
      "Ύ": 1496,
      "Ῥ": 1497,
      "ῳ": 1498,
      "ῴ": 1499,
      "ῶ": 1500,
      "ῷ": 1501,
      "Ὸ": 1502,
      "Ό": 1503,
      "Ὼ": 1504,
      "Ώ": 1505,
      "ῼ": 1506,
      " ": 1507,
      "‌": 1508,
      "‍": 1509,
      "‎": 1510,
      "‒": 1511,
      "–": 1512,
      "—": 1513,
      "‘": 1514,
      "’": 1515,
      "‚": 1516,
      "“": 1517,
      "”": 1518,
      "„": 1519,
      "†": 1520,
      "‡": 1521,
      "•": 1522,
      "…": 1523,
      "‰": 1524,
      "‱": 1525,
      "′": 1526,
      "″": 1527,
      "‹": 1528,
      "›": 1529,
      "‼": 1530,
      "⁄": 1531,
      "⁉": 1532,
      "⁰": 1533,
      "⁴": 1534,
      "⁵": 1535,
      "⁶": 1536,
      "⁷": 1537,
      "⁸": 1538,
      "⁹": 1539,
      "⁻": 1540,
      "€": 1541,
      "₹": 1542,
      "ℎ": 1543,
      "№": 1544,
      "™": 1545,
      "Ω": 1546,
      "ℹ": 1547,
      "Ⅾ": 1548,
      "ⅽ": 1549,
      "ⅿ": 1550,
      "←": 1551,
      "↑": 1552,
      "→": 1553,
      "↓": 1554,
      "↕": 1555,
      "↘": 1556,
      "↩": 1557,
      "↪": 1558,
      "↳": 1559,
      "⇅": 1560,
      "⇡": 1561,
      "⇧": 1562,
      "⇪": 1563,
      "∀": 1564,
      "∆": 1565,
      "−": 1566,
      "∘": 1567,
      "∙": 1568,
      "√": 1569,
      "∞": 1570,
      "≤": 1571,
      "⋯": 1572,
      "⌃": 1573,
      "⌘": 1574,
      "⌚": 1575,
      "⌥": 1576,
      "⍻": 1577,
      "⍽": 1578,
      "␣": 1579,
      "①": 1580,
      "②": 1581,
      "③": 1582,
      "─": 1583,
      "━": 1584,
      "│": 1585,
      "┄": 1586,
      "┌": 1587,
      "┐": 1588,
      "┑": 1589,
      "└": 1590,
      "┘": 1591,
      "├": 1592,
      "┤": 1593,
      "┪": 1594,
      "┬": 1595,
      "┯": 1596,
      "┴": 1597,
      "┼": 1598,
      "═": 1599,
      "║": 1600,
      "╔": 1601,
      "╗": 1602,
      "╚": 1603,
      "╝": 1604,
      "╠": 1605,
      "╣": 1606,
      "╭": 1607,
      "╮": 1608,
      "╯": 1609,
      "╰": 1610,
      "▄": 1611,
      "▆": 1612,
      "█": 1613,
      "▉": 1614,
      "▊": 1615,
      "▋": 1616,
      "▌": 1617,
      "▍": 1618,
      "▎": 1619,
      "▏": 1620,
      "░": 1621,
      "□": 1622,
      "▲": 1623,
      "▴": 1624,
      "▶": 1625,
      "▼": 1626,
      "▾": 1627,
      "◇": 1628,
      "◎": 1629,
      "●": 1630,
      "◯": 1631,
      "☃": 1632,
      "★": 1633,
      "☆": 1634,
      "☣": 1635,
      "☼": 1636,
      "♀": 1637,
      "♥": 1638,
      "♪": 1639,
      "♻": 1640,
      "⚖": 1641,
      "⚠": 1642,
      "⚪": 1643,
      "⚫": 1644,
      "✒": 1645,
      "✓": 1646,
      "✔": 1647,
      "✗": 1648,
      "✘": 1649,
      "✪": 1650,
      "✴": 1651,
      "❌": 1652,
      "❓": 1653,
      "❗": 1654,
      "❤": 1655,
      "➔": 1656,
      "➡": 1657,
      "⤴": 1658,
      "⨉": 1659,
      "⬅": 1660,
      "⬆": 1661,
      "⬛": 1662,
      "　": 1663,
      "、": 1664,
      "。": 1665,
      "々": 1666,
      "〈": 1667,
      "〉": 1668,
      "《": 1669,
      "》": 1670,
      "「": 1671,
      "」": 1672,
      "【": 1673,
      "】": 1674,
      "〒": 1675,
      "〜": 1676,
      "あ": 1677,
      "い": 1678,
      "う": 1679,
      "え": 1680,
      "お": 1681,
      "か": 1682,
      "が": 1683,
      "き": 1684,
      "ぎ": 1685,
      "く": 1686,
      "ぐ": 1687,
      "け": 1688,
      "げ": 1689,
      "こ": 1690,
      "ご": 1691,
      "さ": 1692,
      "ざ": 1693,
      "し": 1694,
      "じ": 1695,
      "す": 1696,
      "ず": 1697,
      "せ": 1698,
      "ぜ": 1699,
      "そ": 1700,
      "ぞ": 1701,
      "た": 1702,
      "だ": 1703,
      "ち": 1704,
      "ぢ": 1705,
      "っ": 1706,
      "つ": 1707,
      "づ": 1708,
      "て": 1709,
      "で": 1710,
      "と": 1711,
      "ど": 1712,
      "な": 1713,
      "に": 1714,
      "ぬ": 1715,
      "ね": 1716,
      "の": 1717,
      "は": 1718,
      "ば": 1719,
      "ぱ": 1720,
      "ひ": 1721,
      "び": 1722,
      "ぴ": 1723,
      "ふ": 1724,
      "ぶ": 1725,
      "ぷ": 1726,
      "へ": 1727,
      "べ": 1728,
      "ぺ": 1729,
      "ほ": 1730,
      "ぼ": 1731,
      "ぽ": 1732,
      "ま": 1733,
      "み": 1734,
      "む": 1735,
      "め": 1736,
      "も": 1737,
      "ゃ": 1738,
      "や": 1739,
      "ゅ": 1740,
      "ゆ": 1741,
      "ょ": 1742,
      "よ": 1743,
      "ら": 1744,
      "り": 1745,
      "る": 1746,
      "れ": 1747,
      "ろ": 1748,
      "わ": 1749,
      "を": 1750,
      "ん": 1751,
      "ァ": 1752,
      "ア": 1753,
      "ィ": 1754,
      "イ": 1755,
      "ゥ": 1756,
      "ウ": 1757,
      "ェ": 1758,
      "エ": 1759,
      "ォ": 1760,
      "オ": 1761,
      "カ": 1762,
      "ガ": 1763,
      "キ": 1764,
      "ギ": 1765,
      "ク": 1766,
      "グ": 1767,
      "ケ": 1768,
      "ゲ": 1769,
      "コ": 1770,
      "ゴ": 1771,
      "サ": 1772,
      "ザ": 1773,
      "シ": 1774,
      "ジ": 1775,
      "ス": 1776,
      "ズ": 1777,
      "セ": 1778,
      "ゼ": 1779,
      "ソ": 1780,
      "ゾ": 1781,
      "タ": 1782,
      "ダ": 1783,
      "チ": 1784,
      "ヂ": 1785,
      "ッ": 1786,
      "ツ": 1787,
      "ヅ": 1788,
      "テ": 1789,
      "デ": 1790,
      "ト": 1791,
      "ド": 1792,
      "ナ": 1793,
      "ニ": 1794,
      "ヌ": 1795,
      "ネ": 1796,
      "ノ": 1797,
      "ハ": 1798,
      "バ": 1799,
      "パ": 1800,
      "ヒ": 1801,
      "ビ": 1802,
      "ピ": 1803,
      "フ": 1804,
      "ブ": 1805,
      "プ": 1806,
      "ヘ": 1807,
      "ベ": 1808,
      "ペ": 1809,
      "ホ": 1810,
      "ボ": 1811,
      "ポ": 1812,
      "マ": 1813,
      "ミ": 1814,
      "ム": 1815,
      "メ": 1816,
      "モ": 1817,
      "ャ": 1818,
      "ヤ": 1819,
      "ュ": 1820,
      "ユ": 1821,
      "ョ": 1822,
      "ヨ": 1823,
      "ラ": 1824,
      "リ": 1825,
      "ル": 1826,
      "レ": 1827,
      "ロ": 1828,
      "ワ": 1829,
      "ン": 1830,
      "ヴ": 1831,
      "ヷ": 1832,
      "ヺ": 1833,
      "・": 1834,
      "ー": 1835,
      "㈱": 1836,
      "㊣": 1837,
      "㍿": 1838,
      "䍶": 1839,
      "䨹": 1840,
      "一": 1841,
      "丁": 1842,
      "三": 1843,
      "上": 1844,
      "下": 1845,
      "不": 1846,
      "与": 1847,
      "且": 1848,
      "世": 1849,
      "业": 1850,
      "东": 1851,
      "丢": 1852,
      "两": 1853,
      "严": 1854,
      "並": 1855,
      "个": 1856,
      "中": 1857,
      "临": 1858,
      "为": 1859,
      "主": 1860,
      "举": 1861,
      "么": 1862,
      "义": 1863,
      "之": 1864,
      "乎": 1865,
      "乐": 1866,
      "乘": 1867,
      "九": 1868,
      "也": 1869,
      "书": 1870,
      "买": 1871,
      "乾": 1872,
      "了": 1873,
      "事": 1874,
      "二": 1875,
      "于": 1876,
      "云": 1877,
      "互": 1878,
      "井": 1879,
      "亚": 1880,
      "些": 1881,
      "亞": 1882,
      "交": 1883,
      "产": 1884,
      "享": 1885,
      "京": 1886,
      "亲": 1887,
      "人": 1888,
      "什": 1889,
      "仍": 1890,
      "从": 1891,
      "他": 1892,
      "代": 1893,
      "令": 1894,
      "以": 1895,
      "们": 1896,
      "件": 1897,
      "价": 1898,
      "任": 1899,
      "份": 1900,
      "企": 1901,
      "休": 1902,
      "众": 1903,
      "优": 1904,
      "伙": 1905,
      "会": 1906,
      "传": 1907,
      "伪": 1908,
      "似": 1909,
      "但": 1910,
      "位": 1911,
      "低": 1912,
      "住": 1913,
      "佐": 1914,
      "体": 1915,
      "何": 1916,
      "作": 1917,
      "你": 1918,
      "佳": 1919,
      "使": 1920,
      "來": 1921,
      "例": 1922,
      "供": 1923,
      "依": 1924,
      "便": 1925,
      "俗": 1926,
      "保": 1927,
      "信": 1928,
      "修": 1929,
      "個": 1930,
      "倍": 1931,
      "們": 1932,
      "倒": 1933,
      "候": 1934,
      "倲": 1935,
      "值": 1936,
      "倾": 1937,
      "做": 1938,
      "停": 1939,
      "健": 1940,
      "備": 1941,
      "储": 1942,
      "像": 1943,
      "儲": 1944,
      "允": 1945,
      "元": 1946,
      "先": 1947,
      "光": 1948,
      "克": 1949,
      "免": 1950,
      "入": 1951,
      "內": 1952,
      "全": 1953,
      "八": 1954,
      "公": 1955,
      "六": 1956,
      "兰": 1957,
      "共": 1958,
      "关": 1959,
      "兵": 1960,
      "其": 1961,
      "具": 1962,
      "典": 1963,
      "内": 1964,
      "冊": 1965,
      "册": 1966,
      "再": 1967,
      "冒": 1968,
      "写": 1969,
      "农": 1970,
      "冯": 1971,
      "冲": 1972,
      "况": 1973,
      "准": 1974,
      "减": 1975,
      "几": 1976,
      "凡": 1977,
      "処": 1978,
      "出": 1979,
      "击": 1980,
      "函": 1981,
      "分": 1982,
      "切": 1983,
      "划": 1984,
      "列": 1985,
      "则": 1986,
      "创": 1987,
      "初": 1988,
      "删": 1989,
      "判": 1990,
      "別": 1991,
      "利": 1992,
      "别": 1993,
      "到": 1994,
      "制": 1995,
      "刷": 1996,
      "則": 1997,
      "前": 1998,
      "剪": 1999,
      "割": 2000,
      "創": 2001,
      "力": 2002,
      "功": 2003,
      "加": 2004,
      "务": 2005,
      "动": 2006,
      "助": 2007,
      "効": 2008,
      "動": 2009,
      "務": 2010,
      "勢": 2011,
      "勿": 2012,
      "包": 2013,
      "化": 2014,
      "匹": 2015,
      "区": 2016,
      "區": 2017,
      "十": 2018,
      "升": 2019,
      "半": 2020,
      "协": 2021,
      "单": 2022,
      "単": 2023,
      "博": 2024,
      "占": 2025,
      "卡": 2026,
      "卫": 2027,
      "即": 2028,
      "却": 2029,
      "卸": 2030,
      "历": 2031,
      "压": 2032,
      "厚": 2033,
      "原": 2034,
      "厢": 2035,
      "去": 2036,
      "叁": 2037,
      "参": 2038,
      "叉": 2039,
      "及": 2040,
      "友": 2041,
      "双": 2042,
      "发": 2043,
      "取": 2044,
      "受": 2045,
      "变": 2046,
      "口": 2047,
      "句": 2048,
      "另": 2049,
      "只": 2050,
      "叫": 2051,
      "可": 2052,
      "台": 2053,
      "史": 2054,
      "右": 2055,
      "叶": 2056,
      "号": 2057,
      "各": 2058,
      "合": 2059,
      "吊": 2060,
      "同": 2061,
      "名": 2062,
      "后": 2063,
      "向": 2064,
      "吗": 2065,
      "君": 2066,
      "吟": 2067,
      "否": 2068,
      "吧": 2069,
      "含": 2070,
      "听": 2071,
      "启": 2072,
      "吼": 2073,
      "吾": 2074,
      "告": 2075,
      "员": 2076,
      "呢": 2077,
      "味": 2078,
      "呼": 2079,
      "命": 2080,
      "和": 2081,
      "品": 2082,
      "哈": 2083,
      "响": 2084,
      "哎": 2085,
      "哒": 2086,
      "哦": 2087,
      "哪": 2088,
      "唯": 2089,
      "啊": 2090,
      "問": 2091,
      "啟": 2092,
      "啦": 2093,
      "啪": 2094,
      "啬": 2095,
      "善": 2096,
      "喜": 2097,
      "單": 2098,
      "喽": 2099,
      "嗯": 2100,
      "嘗": 2101,
      "嘤": 2102,
      "器": 2103,
      "噼": 2104,
      "嚴": 2105,
      "四": 2106,
      "回": 2107,
      "因": 2108,
      "团": 2109,
      "団": 2110,
      "困": 2111,
      "围": 2112,
      "固": 2113,
      "国": 2114,
      "图": 2115,
      "圆": 2116,
      "國": 2117,
      "圍": 2118,
      "園": 2119,
      "圖": 2120,
      "在": 2121,
      "地": 2122,
      "址": 2123,
      "均": 2124,
      "坐": 2125,
      "块": 2126,
      "坤": 2127,
      "垂": 2128,
      "型": 2129,
      "埃": 2130,
      "城": 2131,
      "域": 2132,
      "執": 2133,
      "基": 2134,
      "堆": 2135,
      "場": 2136,
      "境": 2137,
      "墙": 2138,
      "增": 2139,
      "壁": 2140,
      "壊": 2141,
      "壓": 2142,
      "士": 2143,
      "声": 2144,
      "处": 2145,
      "备": 2146,
      "変": 2147,
      "复": 2148,
      "夏": 2149,
      "外": 2150,
      "多": 2151,
      "够": 2152,
      "夠": 2153,
      "大": 2154,
      "天": 2155,
      "太": 2156,
      "失": 2157,
      "头": 2158,
      "夹": 2159,
      "夾": 2160,
      "奇": 2161,
      "奈": 2162,
      "奖": 2163,
      "女": 2164,
      "好": 2165,
      "如": 2166,
      "妇": 2167,
      "始": 2168,
      "姓": 2169,
      "姿": 2170,
      "媒": 2171,
      "子": 2172,
      "孕": 2173,
      "字": 2174,
      "存": 2175,
      "孙": 2176,
      "学": 2177,
      "孩": 2178,
      "學": 2179,
      "它": 2180,
      "安": 2181,
      "宋": 2182,
      "完": 2183,
      "官": 2184,
      "定": 2185,
      "宜": 2186,
      "宝": 2187,
      "实": 2188,
      "実": 2189,
      "客": 2190,
      "室": 2191,
      "害": 2192,
      "家": 2193,
      "容": 2194,
      "宽": 2195,
      "密": 2196,
      "富": 2197,
      "察": 2198,
      "对": 2199,
      "导": 2200,
      "対": 2201,
      "射": 2202,
      "将": 2203,
      "將": 2204,
      "尊": 2205,
      "對": 2206,
      "導": 2207,
      "小": 2208,
      "少": 2209,
      "尚": 2210,
      "尝": 2211,
      "就": 2212,
      "尺": 2213,
      "尽": 2214,
      "尾": 2215,
      "局": 2216,
      "层": 2217,
      "居": 2218,
      "屈": 2219,
      "屋": 2220,
      "屏": 2221,
      "展": 2222,
      "属": 2223,
      "層": 2224,
      "山": 2225,
      "岁": 2226,
      "岛": 2227,
      "峰": 2228,
      "川": 2229,
      "巡": 2230,
      "工": 2231,
      "左": 2232,
      "差": 2233,
      "己": 2234,
      "已": 2235,
      "市": 2236,
      "布": 2237,
      "师": 2238,
      "希": 2239,
      "带": 2240,
      "帧": 2241,
      "帮": 2242,
      "帳": 2243,
      "帶": 2244,
      "常": 2245,
      "幀": 2246,
      "幕": 2247,
      "干": 2248,
      "平": 2249,
      "年": 2250,
      "并": 2251,
      "幹": 2252,
      "幾": 2253,
      "序": 2254,
      "库": 2255,
      "应": 2256,
      "底": 2257,
      "店": 2258,
      "废": 2259,
      "度": 2260,
      "庫": 2261,
      "延": 2262,
      "建": 2263,
      "开": 2264,
      "异": 2265,
      "弃": 2266,
      "式": 2267,
      "引": 2268,
      "张": 2269,
      "張": 2270,
      "強": 2271,
      "弹": 2272,
      "强": 2273,
      "彈": 2274,
      "归": 2275,
      "当": 2276,
      "录": 2277,
      "形": 2278,
      "彩": 2279,
      "影": 2280,
      "彷": 2281,
      "往": 2282,
      "征": 2283,
      "径": 2284,
      "待": 2285,
      "很": 2286,
      "後": 2287,
      "徑": 2288,
      "得": 2289,
      "從": 2290,
      "循": 2291,
      "微": 2292,
      "徵": 2293,
      "德": 2294,
      "心": 2295,
      "必": 2296,
      "志": 2297,
      "忙": 2298,
      "応": 2299,
      "快": 2300,
      "忽": 2301,
      "态": 2302,
      "怠": 2303,
      "性": 2304,
      "总": 2305,
      "恢": 2306,
      "恭": 2307,
      "息": 2308,
      "恵": 2309,
      "悟": 2310,
      "您": 2311,
      "悬": 2312,
      "情": 2313,
      "惰": 2314,
      "想": 2315,
      "愉": 2316,
      "意": 2317,
      "態": 2318,
      "慎": 2319,
      "慕": 2320,
      "慢": 2321,
      "憶": 2322,
      "應": 2323,
      "懒": 2324,
      "懝": 2325,
      "懸": 2326,
      "戏": 2327,
      "成": 2328,
      "我": 2329,
      "或": 2330,
      "战": 2331,
      "截": 2332,
      "戲": 2333,
      "戶": 2334,
      "户": 2335,
      "戻": 2336,
      "房": 2337,
      "所": 2338,
      "手": 2339,
      "才": 2340,
      "打": 2341,
      "扣": 2342,
      "执": 2343,
      "扩": 2344,
      "扫": 2345,
      "找": 2346,
      "承": 2347,
      "把": 2348,
      "抓": 2349,
      "投": 2350,
      "抖": 2351,
      "折": 2352,
      "択": 2353,
      "报": 2354,
      "抱": 2355,
      "拉": 2356,
      "拒": 2357,
      "拟": 2358,
      "拡": 2359,
      "择": 2360,
      "拿": 2361,
      "持": 2362,
      "指": 2363,
      "按": 2364,
      "挙": 2365,
      "振": 2366,
      "捉": 2367,
      "捕": 2368,
      "换": 2369,
      "据": 2370,
      "掃": 2371,
      "掉": 2372,
      "排": 2373,
      "採": 2374,
      "探": 2375,
      "接": 2376,
      "控": 2377,
      "推": 2378,
      "掩": 2379,
      "描": 2380,
      "提": 2381,
      "插": 2382,
      "換": 2383,
      "援": 2384,
      "搖": 2385,
      "搜": 2386,
      "搭": 2387,
      "摄": 2388,
      "摸": 2389,
      "撕": 2390,
      "撤": 2391,
      "播": 2392,
      "擇": 2393,
      "操": 2394,
      "據": 2395,
      "擬": 2396,
      "擴": 2397,
      "支": 2398,
      "收": 2399,
      "改": 2400,
      "放": 2401,
      "故": 2402,
      "效": 2403,
      "敗": 2404,
      "教": 2405,
      "敬": 2406,
      "数": 2407,
      "整": 2408,
      "數": 2409,
      "文": 2410,
      "斐": 2411,
      "斗": 2412,
      "料": 2413,
      "斜": 2414,
      "斥": 2415,
      "断": 2416,
      "新": 2417,
      "斷": 2418,
      "方": 2419,
      "於": 2420,
      "旋": 2421,
      "族": 2422,
      "无": 2423,
      "日": 2424,
      "旧": 2425,
      "早": 2426,
      "时": 2427,
      "明": 2428,
      "星": 2429,
      "映": 2430,
      "春": 2431,
      "是": 2432,
      "昵": 2433,
      "显": 2434,
      "時": 2435,
      "晉": 2436,
      "晒": 2437,
      "晚": 2438,
      "普": 2439,
      "景": 2440,
      "暂": 2441,
      "暗": 2442,
      "暢": 2443,
      "暫": 2444,
      "更": 2445,
      "書": 2446,
      "曼": 2447,
      "替": 2448,
      "最": 2449,
      "會": 2450,
      "月": 2451,
      "有": 2452,
      "服": 2453,
      "望": 2454,
      "期": 2455,
      "未": 2456,
      "本": 2457,
      "机": 2458,
      "杀": 2459,
      "权": 2460,
      "李": 2461,
      "束": 2462,
      "条": 2463,
      "来": 2464,
      "杯": 2465,
      "東": 2466,
      "松": 2467,
      "板": 2468,
      "构": 2469,
      "析": 2470,
      "林": 2471,
      "果": 2472,
      "枯": 2473,
      "柄": 2474,
      "某": 2475,
      "染": 2476,
      "查": 2477,
      "标": 2478,
      "栈": 2479,
      "栏": 2480,
      "树": 2481,
      "校": 2482,
      "株": 2483,
      "样": 2484,
      "核": 2485,
      "根": 2486,
      "格": 2487,
      "框": 2488,
      "桌": 2489,
      "档": 2490,
      "條": 2491,
      "梯": 2492,
      "械": 2493,
      "检": 2494,
      "棋": 2495,
      "棕": 2496,
      "森": 2497,
      "椭": 2498,
      "楔": 2499,
      "楚": 2500,
      "業": 2501,
      "楼": 2502,
      "榴": 2503,
      "構": 2504,
      "槽": 2505,
      "樂": 2506,
      "樓": 2507,
      "標": 2508,
      "模": 2509,
      "樣": 2510,
      "橋": 2511,
      "機": 2512,
      "檔": 2513,
      "欄": 2514,
      "次": 2515,
      "欢": 2516,
      "欧": 2517,
      "款": 2518,
      "歉": 2519,
      "歡": 2520,
      "止": 2521,
      "正": 2522,
      "此": 2523,
      "步": 2524,
      "歪": 2525,
      "歷": 2526,
      "歸": 2527,
      "殊": 2528,
      "段": 2529,
      "毁": 2530,
      "毎": 2531,
      "每": 2532,
      "毒": 2533,
      "比": 2534,
      "毕": 2535,
      "毛": 2536,
      "毫": 2537,
      "民": 2538,
      "永": 2539,
      "求": 2540,
      "汉": 2541,
      "江": 2542,
      "池": 2543,
      "沉": 2544,
      "沒": 2545,
      "沖": 2546,
      "没": 2547,
      "油": 2548,
      "治": 2549,
      "法": 2550,
      "波": 2551,
      "泣": 2552,
      "注": 2553,
      "泽": 2554,
      "洲": 2555,
      "活": 2556,
      "派": 2557,
      "流": 2558,
      "浅": 2559,
      "测": 2560,
      "浏": 2561,
      "海": 2562,
      "涂": 2563,
      "消": 2564,
      "深": 2565,
      "添": 2566,
      "清": 2567,
      "減": 2568,
      "温": 2569,
      "港": 2570,
      "渲": 2571,
      "游": 2572,
      "湖": 2573,
      "源": 2574,
      "準": 2575,
      "溢": 2576,
      "溯": 2577,
      "滑": 2578,
      "滚": 2579,
      "满": 2580,
      "滤": 2581,
      "滾": 2582,
      "演": 2583,
      "漢": 2584,
      "漫": 2585,
      "漱": 2586,
      "潛": 2587,
      "潜": 2588,
      "濾": 2589,
      "瀏": 2590,
      "灣": 2591,
      "灰": 2592,
      "灵": 2593,
      "点": 2594,
      "為": 2595,
      "烁": 2596,
      "热": 2597,
      "無": 2598,
      "然": 2599,
      "照": 2600,
      "熱": 2601,
      "燕": 2602,
      "營": 2603,
      "燥": 2604,
      "爱": 2605,
      "爲": 2606,
      "父": 2607,
      "片": 2608,
      "版": 2609,
      "牌": 2610,
      "牙": 2611,
      "物": 2612,
      "特": 2613,
      "犬": 2614,
      "状": 2615,
      "狀": 2616,
      "狐": 2617,
      "独": 2618,
      "狸": 2619,
      "猫": 2620,
      "獲": 2621,
      "率": 2622,
      "王": 2623,
      "玛": 2624,
      "玩": 2625,
      "环": 2626,
      "现": 2627,
      "理": 2628,
      "環": 2629,
      "甚": 2630,
      "生": 2631,
      "產": 2632,
      "用": 2633,
      "由": 2634,
      "申": 2635,
      "电": 2636,
      "男": 2637,
      "町": 2638,
      "画": 2639,
      "畅": 2640,
      "界": 2641,
      "留": 2642,
      "畠": 2643,
      "略": 2644,
      "番": 2645,
      "異": 2646,
      "當": 2647,
      "療": 2648,
      "発": 2649,
      "登": 2650,
      "發": 2651,
      "白": 2652,
      "百": 2653,
      "的": 2654,
      "皮": 2655,
      "益": 2656,
      "监": 2657,
      "盖": 2658,
      "盘": 2659,
      "盤": 2660,
      "目": 2661,
      "直": 2662,
      "相": 2663,
      "省": 2664,
      "看": 2665,
      "真": 2666,
      "着": 2667,
      "瞄": 2668,
      "知": 2669,
      "矩": 2670,
      "短": 2671,
      "石": 2672,
      "码": 2673,
      "研": 2674,
      "础": 2675,
      "硬": 2676,
      "确": 2677,
      "碟": 2678,
      "確": 2679,
      "碼": 2680,
      "磁": 2681,
      "示": 2682,
      "社": 2683,
      "祝": 2684,
      "神": 2685,
      "禁": 2686,
      "福": 2687,
      "离": 2688,
      "种": 2689,
      "秒": 2690,
      "称": 2691,
      "移": 2692,
      "程": 2693,
      "稍": 2694,
      "種": 2695,
      "稱": 2696,
      "積": 2697,
      "究": 2698,
      "空": 2699,
      "突": 2700,
      "窗": 2701,
      "立": 2702,
      "端": 2703,
      "笑": 2704,
      "笛": 2705,
      "符": 2706,
      "第": 2707,
